/* Restart confirmation text */
"Are you sure you want to restart your computer?" = "Weet u zeker dat u uw computer opnieuw wilt opstarten?";

/* Shutdown confirmation text */
"Are you sure you want to shutdown your computer?" = "Weet u zeker dat u uw computer wilt afsluiten?";

/* Cancel button label */
"Cancel" = "Annuleren";

/* Bless command error description */
"Error occurred while executing the bless command" = "Fout opgetreden bij het uitvoeren van de zegenopdracht";

/* Authentication error description */
"Error occurred while trying to authenticate" = "Fout opgetreden tijdens het proberen te verifiëren";

/* Restart failure descriptive text */
"Error occurred while trying to tell system to restart" = "Fout opgetreden bij het proberen het systeem te vertellen opnieuw te starten";

/* Shutdown failure descriptive text */
"Error occurred while trying to tell system to shutdown" = "Fout opgetreden bij het proberen te vertellen dat het systeem moet worden uitgeschakeld";

/* Restart failure error message */
"Failed to restart computer" = "Computer niet opnieuw opstarten";

/* Error message text for setting boot drive */
"Failed to set boot volume" = "Mislukt om opstartvolume in te stellen";

/* Shutdown failure error message */
"Failed to shutdown computer" = "Computer niet afgesloten";

/* OK button label */
"OK" = "Aanvaarden";

/* Restart button label */
"Restart" = "Opnieuw starten";

/* Shutdown button label */
"Shutdown" = "Uitschakeling";

/* Unknown error description */
"Unknown error occurred while trying to set boot volume" = "Onbekende fout opgetreden tijdens het proberen om opstartvolume in te stellen";

/* Restart confirmation descriptive text */
"Your computer will restart to it's default volume unless boot later was chosen." = "Uw computer start opnieuw op het standaardvolume, tenzij u later opstart.";

/* Shutdown confirmation descriptive text */
"Your computer will shutdown and boot up to it's default volume next time you turn it on unless boot later was chosen." = "De volgende keer dat u de computer inschakelt, schakelt deze uit en start deze op tot het standaardvolume, tenzij u later opstart.";

